{"class_name": "Tokenizer", "config": {"num_words": 20000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 4457, "word_counts": "{\"going\": 142, \"nothing\": 31, \"great\": 93, \"bye\": 6, \"wont\": 29, \"wat\": 95, \"wit\": 14, \"guy\": 46, \"ok\": 231, \"sry\": 3, \"knw\": 16, \"siva\": 2, \"tat\": 7, \"askd\": 8, \"stand\": 8, \"away\": 20, \"heart\": 38, \"ache\": 3, \"without\": 26, \"wonder\": 12, \"crave\": 9, \"finished\": 18, \"work\": 76, \"yet\": 41, \"something\": 60, \"hhahhaahahah\": 1, \"rofl\": 3, \"wtf\": 3, \"nig\": 1, \"leonardo\": 1, \"room\": 32, \"wot\": 20, \"hiya\": 8, \"sorry\": 130, \"hav\": 17, \"signal\": 1, \"seen\": 9, \"heard\": 12, \"neither\": 2, \"unusual\": 1, \"put\": 25, \"case\": 11, \"get\": 323, \"sort\": 10, \"hug\": 5, \"snogs\": 1, \"outside\": 15, \"already\": 78, \"free\": 235, \"nokia\": 54, \"motorola\": 10, \"upto\": 1, \"mths\": 13, \"price\": 21, \"linerental\": 3, \"net\": 8, \"min\": 102, \"txt\": 144, \"mth\": 1, \"tooth\": 1, \"call\": 514, \"mobileupd\": 12, \"optout\": 16, \"wv\": 1, \"schedule\": 3, \"next\": 54, \"week\": 111, \"town\": 25, \"weekend\": 36, \"goodmorning\": 13, \"today\": 142, \"late\": 53, \"hr\": 28, \"dizzamn\": 1, \"aight\": 27, \"ask\": 68, \"suitemates\": 1, \"back\": 118, \"must\": 25, \"sit\": 4, \"around\": 43, \"wait\": 52, \"summer\": 8, \"day\": 221, \"celebrate\": 2, \"magical\": 3, \"sight\": 5, \"world\": 33, \"dressed\": 2, \"white\": 4, \"oooooh\": 1, \"let\": 72, \"snow\": 12, \"pls\": 109, \"da\": 131, \"happen\": 17, \"use\": 38, \"ur\": 307, \"cast\": 1, \"mob\": 22, \"vary\": 5, \"service\": 67, \"provided\": 3, \"aom\": 2, \"gbp\": 15, \"month\": 43, \"box\": 54, \"er\": 7, \"stop\": 128, \"age\": 25, \"awake\": 4, \"nope\": 13, \"since\": 20, \"ayo\": 1, \"travelled\": 1, \"forgotten\": 1, \"friendship\": 16, \"game\": 30, \"play\": 29, \"word\": 40, \"say\": 93, \"start\": 33, \"march\": 11, \"end\": 42, \"may\": 41, \"tomorrow\": 76, \"yesterday\": 23, \"lol\": 59, \"right\": 76, \"diet\": 3, \"everyday\": 2, \"cheat\": 2, \"anyway\": 24, \"meant\": 12, \"fatty\": 1, \"haha\": 41, \"really\": 68, \"oh\": 91, \"deduct\": 1, \"lesson\": 19, \"tmr\": 23, \"got\": 210, \"exciting\": 5, \"karaoke\": 2, \"type\": 14, \"activity\": 4, \"planned\": 7, \"debating\": 1, \"whether\": 4, \"football\": 4, \"eve\": 17, \"feeling\": 19, \"lazy\": 7, \"though\": 23, \"want\": 184, \"new\": 109, \"video\": 27, \"phone\": 112, \"anytime\": 9, \"network\": 23, \"half\": 33, \"line\": 35, \"rental\": 10, \"text\": 178, \"reply\": 121, \"delivery\": 16, \"getting\": 38, \"worried\": 9, \"know\": 220, \"wonderful\": 15, \"caring\": 3, \"person\": 38, \"like\": 194, \"best\": 36, \"life\": 68, \"god\": 38, \"love\": 168, \"find\": 67, \"way\": 87, \"include\": 2, \"detail\": 21, \"well\": 97, \"mean\": 39, \"texting\": 6, \"sunny\": 6, \"california\": 3, \"weather\": 7, \"cool\": 35, \"ummmmmaah\": 2, \"many\": 40, \"happy\": 74, \"return\": 10, \"dear\": 95, \"sweet\": 28, \"birthday\": 29, \"dad\": 20, \"went\": 51, \"oredi\": 12, \"short\": 6, \"cute\": 4, \"good\": 186, \"\\u00ec\": 91, \"esplanade\": 3, \"fr\": 13, \"home\": 137, \"important\": 24, \"customer\": 46, \"announcement\": 5, \"freephone\": 7, \"moji\": 2, \"rich\": 2, \"office\": 25, \"take\": 132, \"one\": 142, \"leave\": 45, \"time\": 205, \"yeah\": 74, \"sure\": 58, \"thing\": 100, \"mate\": 23, \"haunt\": 1, \"stuff\": 38, \"sorted\": 1, \"im\": 63, \"sound\": 25, \"promoting\": 1, \"hex\": 2, \"dont\": 116, \"number\": 91, \"joke\": 10, \"huh\": 18, \"cant\": 52, \"go\": 255, \"house\": 28, \"empty\": 10, \"handed\": 3, \"watching\": 26, \"movie\": 27, \"xy\": 11, \"shop\": 19, \"shopping\": 23, \"thought\": 43, \"lt\": 256, \"gt\": 260, \"sent\": 56, \"mesages\": 1, \"thats\": 36, \"hurt\": 22, \"hi\": 116, \"baby\": 28, \"ive\": 6, \"wanting\": 3, \"see\": 124, \"allday\": 1, \"hope\": 97, \"didnt\": 22, \"piss\": 2, \"give\": 86, \"xxx\": 27, \"neva\": 16, \"grumble\": 1, \"sad\": 17, \"lor\": 129, \"hee\": 12, \"buy\": 54, \"aft\": 15, \"lunch\": 40, \"still\": 123, \"meetin\": 2, \"hear\": 25, \"lei\": 17, \"\\u00ec\\u00ef\": 41, \"lot\": 51, \"ar\": 5, \"yes\": 80, \"sura\": 5, \"sun\": 15, \"tv\": 26, \"slide\": 2, \"enough\": 25, \"nice\": 49, \"dearly\": 3, \"email\": 11, \"address\": 17, \"changed\": 7, \"alle\": 1, \"mone\": 1, \"eppolum\": 1, \"oru\": 2, \"pole\": 2, \"allalo\": 1, \"cash\": 77, \"balance\": 12, \"currently\": 12, \"pound\": 23, \"maximize\": 6, \"send\": 157, \"msg\": 96, \"cc\": 6, \"hg\": 8, \"suite\": 13, \"land\": 22, \"row\": 13, \"hl\": 12, \"babe\": 63, \"nasty\": 1, \"filthyguys\": 1, \"fancy\": 13, \"rude\": 4, \"sexy\": 17, \"bitch\": 4, \"slo\": 2, \"hard\": 14, \"another\": 30, \"job\": 31, \"hospital\": 10, \"data\": 1, \"analysis\": 1, \"monday\": 8, \"thesis\": 2, \"wan\": 80, \"meet\": 66, \"later\": 116, \"drug\": 13, \"able\": 22, \"eat\": 32, \"per\": 48, \"request\": 8, \"maangalyam\": 2, \"alaipayuthe\": 2, \"set\": 13, \"callertune\": 6, \"caller\": 11, \"press\": 11, \"copy\": 6, \"friend\": 86, \"tell\": 117, \"talking\": 12, \"alian\": 1, \"gibbs\": 2, \"unsold\": 4, \"mike\": 1, \"hussey\": 1, \"praps\": 1, \"goodo\": 1, \"look\": 32, \"explicit\": 2, \"sex\": 12, \"sec\": 7, \"ring\": 15, \"cost\": 31, \"gsex\": 1, \"pobox\": 35, \"wc\": 9, \"xx\": 26, \"pool\": 2, \"money\": 53, \"together\": 16, \"bunch\": 1, \"lotto\": 1, \"ticket\": 15, \"win\": 66, \"deal\": 10, \"boytoy\": 13, \"miss\": 59, \"happened\": 15, \"ringtone\": 24, \"first\": 53, \"poly\": 16, \"true\": 27, \"tone\": 65, \"help\": 50, \"st\": 41, \"x\\u00e5\": 1, \"pw\": 1, \"e\\u00e5\": 1, \"nd\": 26, \"hopefully\": 3, \"enjoy\": 36, \"role\": 6, \"playing\": 4, \"much\": 89, \"tot\": 17, \"co\": 73, \"darren\": 7, \"come\": 193, \"course\": 11, \"jus\": 30, \"sim\": 5, \"lim\": 1, \"mp\": 5, \"player\": 18, \"live\": 41, \"chat\": 44, \"choose\": 13, \"girl\": 39, \"connect\": 3, \"cheap\": 6, \"uk\": 37, \"biggest\": 3, \"vu\": 2, \"bcm\": 4, \"texted\": 3, \"long\": 37, \"ago\": 13, \"showered\": 1, \"ything\": 1, \"fact\": 8, \"cleaning\": 3, \"show\": 52, \"upset\": 4, \"priority\": 1, \"constantly\": 3, \"nt\": 15, \"joking\": 5, \"seriously\": 7, \"told\": 39, \"hey\": 91, \"gym\": 10, \"reach\": 26, \"ard\": 18, \"exam\": 15, \"february\": 4, \"wish\": 49, \"billy\": 1, \"gone\": 14, \"jogging\": 2, \"concert\": 3, \"missed\": 24, \"slept\": 8, \"driving\": 20, \"teasing\": 5, \"kiss\": 29, \"fine\": 41, \"excuse\": 8, \"decorating\": 1, \"private\": 15, \"account\": 34, \"statement\": 15, \"un\": 10, \"redeemed\": 9, \"point\": 27, \"identifier\": 13, \"code\": 26, \"expires\": 14, \"lit\": 1, \"hair\": 18, \"fire\": 2, \"guess\": 30, \"hold\": 10, \"thanks\": 67, \"looking\": 23, \"appreciate\": 7, \"think\": 110, \"far\": 11, \"check\": 30, \"google\": 5, \"map\": 3, \"place\": 57, \"dorm\": 2, \"hourish\": 1, \"yo\": 32, \"howz\": 4, \"never\": 31, \"rang\": 2, \"india\": 11, \"opposite\": 1, \"side\": 12, \"dropped\": 4, \"anything\": 67, \"specific\": 2, \"regard\": 7, \"jaklin\": 1, \"idk\": 4, \"fuck\": 28, \"dinner\": 26, \"soon\": 46, \"continued\": 1, \"support\": 12, \"question\": 28, \"enter\": 9, \"draw\": 37, \"name\": 51, \"u\": 53, \"president\": 1, \"an\": 10, \"train\": 8, \"seat\": 2, \"mine\": 15, \"lower\": 2, \"urgent\": 56, \"attempt\": 16, \"contact\": 55, \"csbcm\": 3, \"callcost\": 3, \"ppm\": 40, \"mobilesvary\": 2, \"max\\u00e5\": 3, \"fucking\": 12, \"voice\": 9, \"need\": 141, \"adore\": 3, \"ahmad\": 4, \"pain\": 17, \"said\": 60, \"ystrday\": 1, \"ice\": 7, \"medicine\": 3, \"hour\": 34, \"ambrith\": 1, \"madurai\": 1, \"met\": 11, \"arun\": 2, \"dha\": 1, \"marrge\": 1, \"remembr\": 2, \"prize\": 69, \"claim\": 96, \"rstm\": 2, \"sw\": 4, \"s\": 4, \"afternoon\": 22, \"walking\": 6, \"police\": 7, \"abstract\": 1, \"wake\": 22, \"horrible\": 4, \"gal\": 13, \"knew\": 9, \"dat\": 35, \"wif\": 23, \"yest\": 7, \"subscriber\": 5, \"selected\": 24, \"receive\": 29, \"bonus\": 16, \"delivered\": 4, \"door\": 7, \"exp\": 1, \"apr\": 1, \"answer\": 21, \"especially\": 7, \"talk\": 41, \"boston\": 5, \"personal\": 4, \"woulda\": 1, \"realized\": 3, \"nyc\": 4, \"scotland\": 3, \"showing\": 7, \"jjc\": 1, \"tendency\": 1, \"care\": 62, \"dream\": 26, \"wamma\": 1, \"laid\": 4, \"real\": 30, \"doggin\": 1, \"location\": 4, \"direct\": 10, \"mobile\": 114, \"join\": 21, \"largest\": 3, \"dogging\": 8, \"dog\": 8, \"nyt\": 9, \"ec\": 3, \"lp\": 1, \"broken\": 2, \"plz\": 21, \"cum\": 9, \"infront\": 1, \"wise\": 2, \"trust\": 7, \"iron\": 1, \"plan\": 34, \"fyi\": 4, \"gon\": 50, \"na\": 88, \"sporadically\": 1, \"starting\": 7, \"bc\": 2, \"doin\": 6, \"shit\": 28, \"ah\": 29, \"den\": 26, \"plus\": 21, \"workin\": 7, \"oso\": 18, \"rite\": 14, \"orchard\": 9, \"liao\": 33, \"aathi\": 5, \"mark\": 6, \"taking\": 14, \"forever\": 9, \"pick\": 53, \"prescription\": 2, \"coming\": 41, \"make\": 90, \"saturday\": 15, \"convenience\": 1, \"story\": 13, \"angry\": 15, \"practice\": 3, \"plural\": 1, \"noun\": 2, \"research\": 4, \"walked\": 2, \"doesn\\u00e5\\u00f5t\": 1, \"believe\": 16, \"serious\": 5, \"sister\": 14, \"law\": 4, \"saying\": 14, \"abiola\": 8, \"order\": 17, \"reference\": 8, \"charged\": 10, \"arrive\": 6, \"please\": 113, \"ibh\": 1, \"loyalty\": 3, \"offer\": 40, \"txtauction\": 3, \"unlimited\": 11, \"breaking\": 1, \"cstore\": 1, \"thinking\": 15, \"princess\": 29, \"every\": 56, \"night\": 93, \"command\": 1, \"almost\": 13, \"contract\": 5, \"mnths\": 2, \"latest\": 30, \"etc\": 10, \"double\": 18, \"orange\": 27, \"tariff\": 6, \"callback\": 3, \"remove\": 9, \"record\": 8, \"belive\": 1, \"jesus\": 5, \"valued\": 11, \"pleased\": 5, \"advise\": 2, \"following\": 4, \"recent\": 2, \"review\": 5, \"awarded\": 27, \"move\": 7, \"mapquest\": 1, \"usf\": 8, \"dogwood\": 1, \"drive\": 14, \"carlos\": 13, \"gauge\": 1, \"patty\": 2, \"interest\": 2, \"website\": 4, \"slipper\": 3, \"havent\": 17, \"bit\": 34, \"bored\": 17, \"holiday\": 39, \"bak\": 5, \"college\": 14, \"isnt\": 6, \"decide\": 8, \"italian\": 5, \"food\": 18, \"pretty\": 13, \"dress\": 3, \"panty\": 1, \"si\": 21, \"ill\": 35, \"oreo\": 3, \"truffle\": 2, \"alright\": 19, \"worry\": 27, \"easy\": 26, \"ingredient\": 1, \"saw\": 19, \"message\": 100, \"mm\": 9, \"living\": 5, \"simple\": 18, \"loving\": 14, \"also\": 58, \"laughing\": 4, \"winning\": 3, \"tooo\": 2, \"difficult\": 10, \"gud\": 41, \"nte\": 1, \"wa\": 5, \"efficient\": 1, \"gee\": 7, \"thanx\": 26, \"dhanush\": 1, \"rock\": 10, \"urgnt\": 5, \"whats\": 16, \"problem\": 36, \"least\": 10, \"wating\": 2, \"drunk\": 2, \"hate\": 5, \"accept\": 6, \"even\": 48, \"single\": 11, \"messaged\": 2, \"ned\": 2, \"convince\": 1, \"tht\": 8, \"possible\": 7, \"witot\": 1, \"hurting\": 2, \"main\": 2, \"amazing\": 6, \"quote\": 4, \"sometimes\": 7, \"wrong\": 13, \"lie\": 5, \"brings\": 9, \"smile\": 41, \"truth\": 9, \"tear\": 5, \"dis\": 27, \"sweater\": 1, \"mango\": 1, \"size\": 2, \"irritating\": 3, \"ron\": 4, \"fri\": 12, \"leh\": 24, \"ding\": 2, \"tai\": 1, \"feng\": 1, \"reservation\": 1, \"noe\": 17, \"file\": 6, \"computer\": 10, \"dislike\": 3, \"bed\": 29, \"telugu\": 2, \"abt\": 21, \"awesome\": 16, \"minute\": 40, \"tiime\": 1, \"break\": 15, \"feel\": 60, \"bad\": 26, \"lar\": 29, \"oz\": 6, \"kinda\": 6, \"flaky\": 2, \"interested\": 7, \"picking\": 9, \"worth\": 13, \"tonight\": 45, \"th\": 41, \"style\": 9, \"personality\": 4, \"rd\": 10, \"nature\": 6, \"sm\": 44, \"lovely\": 11, \"morning\": 62, \"total\": 4, \"disappointment\": 1, \"craziest\": 2, \"city\": 5, \"could\": 48, \"spree\": 5, \"wk\": 30, \"store\": 10, \"skilgme\": 3, \"tscs\": 6, \"winawk\": 3, \"perwksub\": 3, \"done\": 39, \"blimey\": 1, \"exercise\": 1, \"remember\": 24, \"hmm\": 12, \"congrats\": 12, \"videophones\": 3, \"videochat\": 3, \"wid\": 15, \"java\": 3, \"dload\": 3, \"polyh\": 1, \"music\": 17, \"noline\": 3, \"rentl\": 3, \"bx\": 7, \"ip\": 7, \"pm\": 46, \"belly\": 4, \"warm\": 6, \"shall\": 27, \"adoring\": 2, \"entered\": 10, \"cabin\": 4, \"pa\": 20, \"bos\": 8, \"felt\": 10, \"special\": 41, \"invited\": 10, \"apartment\": 6, \"club\": 18, \"gr\": 16, \"polys\": 7, \"missing\": 23, \"sender\": 3, \"date\": 21, \"everything\": 22, \"via\": 7, \"fullonsms\": 6, \"com\": 24, \"parent\": 12, \"gettin\": 10, \"news\": 17, \"picked\": 8, \"downstem\": 1, \"oi\": 2, \"ami\": 1, \"parchi\": 1, \"kicchu\": 1, \"kaaj\": 1, \"korte\": 1, \"iccha\": 1, \"korche\": 1, \"ta\": 15, \"tul\": 1, \"secret\": 12, \"admirer\": 7, \"reveal\": 9, \"opt\": 14, \"recd\": 2, \"cust\": 3, \"minimum\": 2, \"walk\": 17, \"mile\": 4, \"normally\": 3, \"drink\": 16, \"water\": 7, \"daily\": 6, \"destination\": 1, \"mind\": 31, \"wearing\": 3, \"king\": 8, \"hill\": 5, \"class\": 37, \"reunion\": 1, \"winner\": 13, \"specially\": 9, \"award\": 25, \"speak\": 27, \"operator\": 14, \"year\": 63, \"party\": 13, \"boyfriend\": 2, \"else\": 20, \"bec\": 2, \"telling\": 13, \"coulda\": 1, \"valentine\": 16, \"flying\": 1, \"monkey\": 2, \"certainly\": 3, \"company\": 16, \"jan\": 3, \"try\": 40, \"ha\": 13, \"paper\": 11, \"morn\": 3, \"second\": 17, \"round\": 9, \"til\": 17, \"ish\": 11, \"complete\": 8, \"haf\": 16, \"found\": 13, \"stupid\": 11, \"cam\": 4, \"working\": 21, \"sunday\": 11, \"apologetic\": 1, \"fallen\": 1, \"actin\": 1, \"spoilt\": 1, \"child\": 12, \"caught\": 3, \"till\": 20, \"badly\": 1, \"cheer\": 9, \"forgot\": 22, \"smth\": 14, \"card\": 17, \"present\": 8, \"write\": 10, \"sign\": 8, \"pete\": 7, \"meive\": 1, \"hardly\": 2, \"gotany\": 1, \"credit\": 20, \"forfeit\": 1, \"smsing\": 1, \"bring\": 20, \"along\": 2, \"meeting\": 33, \"called\": 21, \"sue\": 2, \"old\": 19, \"lapdancer\": 1, \"bedroom\": 5, \"textoperator\": 3, \"ppmsg\": 1, \"cause\": 16, \"yelling\": 2, \"scrappy\": 1, \"lonely\": 3, \"sport\": 7, \"fan\": 3, \"str\": 4, \"norm\": 7, \"atm\": 3, \"register\": 3, \"ready\": 35, \"hello\": 45, \"lou\": 2, \"took\": 12, \"left\": 25, \"lancaster\": 1, \"neway\": 1, \"couldn\\u00e5\\u00f5t\": 1, \"b\\u00e5\\u00f5day\": 1, \"hun\": 4, \"christmas\": 11, \"merry\": 10, \"ma\": 4, \"sexychat\": 1, \"waiting\": 43, \"chatting\": 3, \"ahead\": 6, \"watt\": 1, \"wanted\": 21, \"screwd\": 1, \"edison\": 1, \"rightly\": 1, \"fool\": 3, \"man\": 32, \"speechless\": 2, \"viva\": 1, \"gm\": 3, \"missin\": 3, \"guilty\": 3, \"usual\": 6, \"vijay\": 4, \"film\": 10, \"different\": 9, \"belongs\": 1, \"family\": 20, \"pray\": 7, \"fated\": 1, \"shoranur\": 1, \"incident\": 3, \"hand\": 17, \"amp\": 67, \"fuelled\": 1, \"concern\": 1, \"prior\": 1, \"grief\": 1, \"chain\": 3, \"pas\": 11, \"violence\": 3, \"woman\": 7, \"open\": 14, \"reason\": 12, \"bbd\": 1, \"thts\": 6, \"chikku\": 15, \"hw\": 9, \"dvg\": 1, \"cold\": 5, \"vinobanagar\": 1, \"condition\": 6, \"ru\": 4, \"sat\": 28, \"okay\": 19, \"either\": 16, \"clever\": 1, \"pear\": 1, \"perfect\": 3, \"asap\": 10, \"qp\": 3, \"last\": 63, \"team\": 7, \"reminder\": 3, \"valid\": 17, \"postcode\": 2, \"reached\": 8, \"sch\": 17, \"available\": 11, \"washob\": 1, \"nobbing\": 1, \"nickey\": 1, \"platt\": 1, \"instead\": 7, \"repair\": 3, \"possession\": 3, \"offense\": 1, \"campus\": 5, \"consent\": 1, \"form\": 2, \"would\": 65, \"pic\": 31, \"hot\": 18, \"nearly\": 3, \"banned\": 1, \"trip\": 18, \"watch\": 26, \"easter\": 2, \"prob\": 12, \"rush\": 4, \"eating\": 7, \"nacho\": 1, \"eta\": 2, \"near\": 7, \"kalainar\": 1, \"thenampet\": 1, \"dating\": 15, \"asked\": 24, \"someone\": 50, \"shy\": 3, \"revealed\": 5, \"uz\": 6, \"kate\": 10, \"jackson\": 1, \"rec\": 1, \"center\": 3, \"rearrange\": 1, \"letter\": 6, \"meaning\": 7, \"dormitory\": 1, \"dirty\": 4, \"astronomer\": 1, \"moon\": 6, \"starer\": 1, \"eye\": 11, \"election\": 2, \"result\": 7, \"recount\": 1, \"mother\": 3, \"hitler\": 1, \"eleven\": 1, \"two\": 27, \"twelve\": 2, \"bought\": 4, \"egg\": 6, \"callin\": 3, \"sozi\": 1, \"culdnt\": 1, \"talkbut\": 1, \"wannatell\": 1, \"wenwecan\": 1, \"properly\": 2, \"yavnt\": 1, \"tried\": 19, \"played\": 4, \"original\": 5, \"bugis\": 6, \"juz\": 21, \"top\": 18, \"din\": 8, \"hungry\": 10, \"ever\": 24, \"easier\": 4, \"actor\": 2, \"evening\": 23, \"sleep\": 45, \"unemployed\": 2, \"moment\": 11, \"always\": 43, \"sitting\": 9, \"busy\": 18, \"stone\": 4, \"straight\": 5, \"dogg\": 1, \"abj\": 1, \"serving\": 2, \"staying\": 8, \"alone\": 16, \"farm\": 2, \"tour\": 6, \"pax\": 1, \"deposit\": 1, \"cruise\": 2, \"aunty\": 3, \"spl\": 4, \"whr\": 1, \"depressed\": 2, \"sittin\": 1, \"waitin\": 2, \"wind\": 2, \"drop\": 14, \"scary\": 3, \"beauty\": 2, \"hide\": 3, \"thousand\": 1, \"erm\": 3, \"woodland\": 1, \"avenue\": 1, \"somewhere\": 9, \"parish\": 1, \"magazine\": 1, \"telephone\": 2, \"fuckin\": 3, \"chillin\": 3, \"wisdom\": 3, \"frnds\": 12, \"alwys\": 3, \"touch\": 13, \"finish\": 33, \"receivea\": 2, \"reward\": 8, \"kl\": 2, \"calling\": 20, \"lil\": 2, \"noon\": 7, \"kadeem\": 2, \"selling\": 4, \"paranoid\": 1, \"imagine\": 5, \"fast\": 13, \"searching\": 3, \"disturb\": 7, \"goodnoon\": 1, \"height\": 2, \"situation\": 9, \"throw\": 4, \"luv\": 31, \"fall\": 4, \"brother\": 17, \"head\": 16, \"who\": 3, \"gay\": 7, \"outta\": 4, \"loosu\": 1, \"de\": 19, \"careless\": 1, \"teju\": 1, \"dude\": 19, \"arrested\": 4, \"page\": 8, \"making\": 17, \"truly\": 5, \"memorable\": 1, \"purity\": 3, \"smiling\": 17, \"reading\": 10, \"forwarded\": 7, \"seeing\": 11, \"evng\": 5, \"musthu\": 2, \"random\": 5, \"roomate\": 1, \"graduated\": 1, \"motherfucker\": 1, \"studying\": 8, \"seeker\": 1, \"requirement\": 1, \"cal\": 6, \"sir\": 30, \"mentor\": 1, \"percent\": 1, \"behave\": 3, \"released\": 3, \"cosign\": 1, \"option\": 3, \"lost\": 12, \"fun\": 19, \"made\": 23, \"smoking\": 2, \"car\": 39, \"tomarrow\": 3, \"court\": 1, \"decimal\": 20, \"bus\": 23, \"change\": 22, \"batt\": 1, \"aiyo\": 5, \"pai\": 1, \"seh\": 1, \"scared\": 5, \"dun\": 41, \"rem\": 3, \"die\": 11, \"become\": 5, \"better\": 31, \"lookin\": 4, \"search\": 11, \"qet\": 1, \"registered\": 8, \"sinco\": 2, \"payee\": 2, \"log\": 13, \"icicibank\": 2, \"urn\": 4, \"confirm\": 11, \"beware\": 2, \"fraud\": 2, \"share\": 6, \"disclose\": 2, \"anyone\": 13, \"tho\": 13, \"library\": 6, \"nimbomsons\": 1, \"yep\": 7, \"obviously\": 4, \"woken\": 2, \"taco\": 2, \"raja\": 1, \"burrito\": 1, \"sell\": 9, \"specify\": 1, \"domain\": 1, \"nusstu\": 1, \"sooner\": 2, \"gary\": 3, \"fix\": 6, \"ptbo\": 3, \"buck\": 6, \"might\": 27, \"cheaper\": 4, \"machine\": 1, \"mila\": 2, \"blonde\": 2, \"mtalk\": 2, \"pp\": 2, \"increment\": 2, \"sleeping\": 16, \"kit\": 1, \"strip\": 2, \"billed\": 3, \"netcollex\": 4, \"ltd\": 12, \"po\": 32, \"ig\": 1, \"oja\": 1, \"prof\": 2, \"passed\": 2, \"sem\": 2, \"student\": 3, \"enna\": 1, \"kalaachutaarama\": 1, \"mrng\": 12, \"absolutely\": 1, \"south\": 7, \"park\": 12, \"recently\": 5, \"started\": 17, \"nap\": 3, \"yup\": 34, \"barely\": 5, \"shoe\": 1, \"topic\": 2, \"alive\": 2, \"correct\": 10, \"figure\": 7, \"baaaaaaaabe\": 1, \"convincing\": 2, \"cooked\": 2, \"rather\": 6, \"salmon\": 1, \"la\": 7, \"proper\": 1, \"tongued\": 1, \"cud\": 3, \"ppl\": 3, \"gona\": 2, \"past\": 6, \"full\": 17, \"inch\": 4, \"big\": 29, \"fantasy\": 9, \"ntt\": 9, \"croydon\": 6, \"cr\": 9, \"wb\": 6, \"national\": 19, \"rate\": 33, \"final\": 13, \"landline\": 33, \"wr\": 1, \"sky\": 7, \"quite\": 20, \"dark\": 3, \"raining\": 6, \"run\": 19, \"unable\": 4, \"ref\": 3, \"europe\": 2, \"geva\": 2, \"longer\": 7, \"booked\": 8, \"pongal\": 3, \"xxxxxx\": 2, \"sub\": 13, \"weekly\": 18, \"subpoly\": 3, \"em\": 8, \"omw\": 5, \"study\": 10, \"bt\": 29, \"comin\": 7, \"fetch\": 5, \"apple\": 2, \"doctor\": 8, \"tulsi\": 1, \"leaf\": 11, \"cancer\": 5, \"lemon\": 1, \"fat\": 6, \"cup\": 5, \"milk\": 4, \"bone\": 2, \"problms\": 1, \"litre\": 1, \"watr\": 1, \"disease\": 1, \"snd\": 1, \"mistake\": 10, \"assume\": 3, \"people\": 36, \"relative\": 1, \"spoil\": 1, \"anthony\": 2, \"bringing\": 3, \"school\": 26, \"fee\": 3, \"pay\": 25, \"rent\": 9, \"bun\": 4, \"ym\": 3, \"several\": 2, \"happening\": 5, \"lindsay\": 1, \"sigh\": 5, \"bar\": 3, \"blue\": 14, \"heron\": 1, \"alfie\": 3, \"song\": 16, \"charity\": 9, \"nokias\": 3, \"zed\": 6, \"profit\": 4, \"posh\": 1, \"bird\": 5, \"chap\": 1, \"user\": 8, \"trial\": 1, \"prod\": 1, \"champneys\": 1, \"dob\": 1, \"await\": 18, \"collection\": 25, \"c\": 39, \"sae\": 20, \"deleted\": 4, \"misplaced\": 1, \"sending\": 10, \"wondering\": 8, \"mcat\": 2, \"atlanta\": 3, \"neighbor\": 1, \"hmv\": 11, \"quiz\": 13, \"digital\": 6, \"camera\": 28, \"auction\": 14, \"part\": 23, \"tcr\": 4, \"online\": 16, \"transaction\": 5, \"menu\": 4, \"click\": 6, \"list\": 8, \"pie\": 3, \"id\": 15, \"password\": 7, \"anybody\": 3, \"tactful\": 1, \"alex\": 8, \"others\": 7, \"link\": 8, \"picture\": 8, \"teaching\": 2, \"lecture\": 4, \"damn\": 5, \"oooh\": 2, \"plenty\": 6, \"track\": 5, \"vote\": 3, \"wherever\": 4, \"guide\": 4, \"rodger\": 1, \"burn\": 2, \"camcorder\": 13, \"chance\": 38, \"discount\": 11, \"voucher\": 34, \"savamob\": 14, \"member\": 11, \"shortcode\": 1, \"charge\": 20, \"refunded\": 1, \"senthil\": 2, \"group\": 6, \"apnt\": 1, \"wishing\": 8, \"advance\": 7, \"post\": 14, \"wiv\": 5, \"caroline\": 2, \"favourite\": 3, \"bless\": 3, \"colour\": 18, \"deliveredtomorrow\": 3, \"reaching\": 8, \"hon\": 1, \"lab\": 3, \"starve\": 1, \"lose\": 15, \"sdryb\": 1, \"remains\": 2, \"bro\": 2, \"amongst\": 1, \"bros\": 2, \"yar\": 12, \"used\": 11, \"route\": 1, \"textin\": 1, \"bout\": 10, \"annoying\": 1, \"access\": 6, \"photo\": 9, \"term\": 12, \"apply\": 27, \"appendix\": 1, \"range\": 2, \"however\": 4, \"impossible\": 2, \"chill\": 2, \"prepare\": 3, \"julianaland\": 1, \"oblivious\": 1, \"ear\": 1, \"whatever\": 16, \"listen\": 13, \"surprised\": 3, \"mad\": 7, \"shld\": 2, \"nvm\": 3, \"kaiez\": 2, \"goin\": 17, \"jazz\": 3, \"hiphop\": 1, \"catch\": 6, \"tau\": 1, \"sar\": 2, \"piah\": 1, \"project\": 13, \"cocksucker\": 1, \"ipads\": 1, \"worthless\": 1, \"garbage\": 2, \"novelty\": 1, \"item\": 1, \"treadmill\": 1, \"ad\": 6, \"craigslist\": 1, \"byatch\": 1, \"whassup\": 1, \"mail\": 20, \"happens\": 6, \"waxsto\": 2, \"medical\": 8, \"insurance\": 7, \"deliver\": 4, \"basic\": 4, \"friday\": 13, \"major\": 3, \"euro\": 7, \"kickoff\": 2, \"kept\": 5, \"informed\": 4, \"unsubscribe\": 15, \"sleepwell\": 1, \"complimentary\": 11, \"eurodisinc\": 2, \"trav\": 2, \"aco\": 2, \"entry\": 21, \"morefrmmob\": 2, \"shracomorsglsuplt\": 2, \"l\": 5, \"aj\": 2, \"chillaxin\": 1, \"mum\": 19, \"polyphonic\": 4, \"toppoly\": 1, \"tune\": 1, \"unsub\": 6, \"section\": 2, \"clearer\": 1, \"congratulation\": 13, \"yr\": 20, \"supply\": 3, \"cd\": 11, \"virgin\": 2, \"mystery\": 1, \"gift\": 26, \"guaranteed\": 37, \"t\": 8, \"approx\": 2, \"trying\": 34, \"forward\": 7, \"finally\": 13, \"action\": 3, \"custcare\": 9, \"receipt\": 6, \"earlier\": 11, \"\\u00fb\\u00aave\": 1, \"bin\": 4, \"instant\": 1, \"small\": 10, \"kid\": 7, \"boost\": 3, \"energy\": 6, \"representative\": 8, \"geeee\": 4, \"bath\": 7, \"magic\": 1, \"loose\": 1, \"weight\": 7, \"fo\": 2, \"senor\": 1, \"thank\": 22, \"ten\": 10, \"owe\": 1, \"clarification\": 1, \"priest\": 1, \"jay\": 11, \"retard\": 1, \"maturity\": 2, \"actually\": 23, \"understanding\": 4, \"bslvyl\": 10, \"mmm\": 4, \"woke\": 9, \"yeesh\": 1, \"asleep\": 4, \"warwick\": 1, \"tmw\": 1, \"canceled\": 1, \"havn\": 1, \"sometime\": 2, \"strong\": 6, \"headache\": 2, \"math\": 1, \"promise\": 12, \"daddy\": 8, \"okie\": 13, \"operate\": 1, \"mr\": 10, \"lick\": 5, \"pussy\": 4, \"ya\": 43, \"display\": 3, \"internal\": 1, \"extract\": 1, \"sing\": 2, \"remembered\": 3, \"bathe\": 9, \"keep\": 59, \"kvb\": 1, \"acc\": 5, \"dying\": 1, \"probably\": 26, \"thk\": 32, \"boring\": 5, \"stay\": 21, \"sore\": 4, \"mouth\": 2, \"notified\": 1, \"luck\": 10, \"future\": 6, \"marketing\": 1, \"competition\": 4, \"mumhas\": 1, \"beendropping\": 1, \"red\": 9, \"wine\": 8, \"theplace\": 1, \"adress\": 1, \"update\": 18, \"save\": 10, \"orno\": 1, \"chief\": 1, \"bell\": 3, \"royal\": 2, \"visit\": 13, \"june\": 3, \"hmmm\": 10, \"field\": 2, \"quickly\": 2, \"system\": 6, \"administrator\": 2, \"culture\": 1, \"module\": 4, \"actual\": 2, \"harder\": 1, \"nbme\": 1, \"habba\": 1, \"textbuddy\": 1, \"horny\": 5, \"area\": 8, \"gaytextbuddy\": 1, \"nan\": 2, \"sonathaya\": 1, \"soladha\": 1, \"as\": 11, \"tampa\": 9, \"preferably\": 2, \"kegger\": 2, \"wen\": 23, \"lovable\": 9, \"bcums\": 4, \"dnt\": 12, \"coz\": 17, \"childish\": 6, \"deep\": 9, \"affection\": 5, \"kettoda\": 4, \"manda\": 4, \"ccna\": 1, \"dry\": 3, \"spell\": 2, \"season\": 4, \"lifted\": 1, \"approach\": 1, \"anyways\": 3, \"\\u00ec\\u00e4\": 1, \"rest\": 10, \"bedrm\": 2, \"score\": 4, \"sophas\": 1, \"secondary\": 1, \"application\": 2, \"applying\": 1, \"ogunrinde\": 1, \"less\": 10, \"expensive\": 6, \"tel\": 13, \"software\": 3, \"hrishi\": 2, \"immediately\": 9, \"wasted\": 2, \"muz\": 8, \"chiong\": 1, \"cbe\": 4, \"north\": 1, \"carolina\": 1, \"texas\": 1, \"gre\": 1, \"site\": 5, \"test\": 20, \"wiskey\": 2, \"brandy\": 2, \"rum\": 2, \"gin\": 2, \"beer\": 5, \"vodka\": 3, \"scotch\": 2, \"shampain\": 2, \"kudi\": 2, \"yarasu\": 2, \"dhina\": 2, \"vaazhthukkal\": 2, \"mom\": 21, \"fit\": 3, \"whole\": 12, \"crazy\": 12, \"terrible\": 2, \"sindu\": 1, \"birla\": 3, \"soft\": 3, \"wkly\": 12, \"chatlines\": 1, \"inclu\": 1, \"servs\": 1, \"sed\": 3, \"mega\": 2, \"bill\": 11, \"giv\": 4, \"bailiff\": 1, \"due\": 5, \"ended\": 6, \"ray\": 5, \"bay\": 4, \"investigate\": 1, \"anywhere\": 2, \"meh\": 6, \"vikky\": 7, \"naughty\": 5, \"little\": 22, \"flirt\": 5, \"blank\": 4, \"nooooooo\": 1, \"death\": 3, \"cable\": 1, \"internet\": 7, \"outage\": 1, \"early\": 28, \"mys\": 1, \"coveragd\": 1, \"vasai\": 1, \"clock\": 4, \"handset\": 5, \"calicut\": 3, \"gentle\": 3, \"inside\": 7, \"tight\": 2, \"coherently\": 1, \"twenty\": 1, \"elama\": 1, \"mudyadhu\": 1, \"massage\": 1, \"oil\": 1, \"fave\": 2, \"position\": 3, \"step\": 2, \"shirt\": 7, \"black\": 6, \"pant\": 1, \"sen\": 4, \"chennai\": 12, \"blackberry\": 3, \"torch\": 5, \"nigeria\": 8, \"buyer\": 2, \"bb\": 8, \"forget\": 14, \"arabian\": 1, \"steed\": 1, \"mmmmmm\": 2, \"yummy\": 3, \"freemsg\": 9, \"polyph\": 2, \"doesnt\": 7, \"bother\": 7, \"onwords\": 1, \"mtnl\": 1, \"mumbai\": 1, \"cann\": 3, \"takin\": 2, \"shower\": 11, \"wlcome\": 1, \"eaten\": 3, \"lion\": 5, \"attending\": 1, \"greeting\": 4, \"joy\": 9, \"happiness\": 10, \"del\": 10, \"sum\": 3, \"lucyxx\": 1, \"iam\": 6, \"addicted\": 2, \"msging\": 2, \"bcoz\": 8, \"reality\": 2, \"tex\": 1, \"mecause\": 1, \"werebored\": 1, \"okden\": 1, \"hunny\": 3, \"uin\": 1, \"sound\\u00e5\\u00f5s\": 1, \"likeyour\": 1, \"havin\": 3, \"updat\": 1, \"countinlots\": 1, \"loveme\": 2, \"xxxxx\": 2, \"xmas\": 22, \"peace\": 3, \"miracle\": 4, \"blessed\": 2, \"guoyang\": 1, \"ful\": 3, \"lyric\": 1, \"hitter\": 1, \"accidentally\": 4, \"silent\": 8, \"unlike\": 1, \"doc\": 6, \"treat\": 9, \"patient\": 1, \"turkey\": 1, \"stash\": 1, \"ran\": 4, \"bognor\": 1, \"splendid\": 1, \"cartoon\": 4, \"listening\": 5, \"temple\": 3, \"church\": 3, \"master\": 3, \"sale\": 8, \"bf\": 5, \"came\": 23, \"castor\": 2, \"trash\": 1, \"dunno\": 23, \"jamster\": 4, \"wallpaper\": 1, \"arm\": 4, \"cardiff\": 3, \"uni\": 5, \"tantrum\": 1, \"tog\": 2, \"leaving\": 14, \"elsewhere\": 3, \"arrived\": 1, \"couple\": 11, \"ne\": 2, \"interesting\": 4, \"wrking\": 1, \"nxt\": 5, \"responding\": 2, \"shanil\": 1, \"rakhesh\": 9, \"exchanged\": 1, \"uncut\": 1, \"diamond\": 2, \"excellent\": 7, \"dino\": 1, \"prem\": 1, \"career\": 3, \"added\": 6, \"indyarocks\": 1, \"phonebook\": 1, \"glorious\": 1, \"anniversary\": 2, \"content\": 15, \"prey\": 3, \"across\": 7, \"sea\": 10, \"coaxing\": 1, \"image\": 1, \"fond\": 1, \"souveniers\": 1, \"cougar\": 1, \"pen\": 2, \"bank\": 13, \"authorise\": 1, \"payment\": 3, \"fink\": 1, \"promised\": 1, \"carlie\": 1, \"calls\\u00e5\": 3, \"minmobsmore\": 1, \"lkpobox\": 1, \"hp\": 5, \"fl\": 3, \"centre\": 4, \"whenevr\": 3, \"gray\": 1, \"listn\": 1, \"watevr\": 1, \"spoke\": 6, \"maneesha\": 3, \"satisfied\": 3, \"experience\": 5, \"toll\": 3, \"thnx\": 1, \"nite\": 22, \"slave\": 5, \"bright\": 4, \"light\": 12, \"cell\": 7, \"mmmm\": 3, \"fair\": 3, \"weakness\": 2, \"grin\": 12, \"push\": 4, \"knee\": 2, \"expose\": 1, \"pull\": 3, \"wicked\": 1, \"asking\": 7, \"taxi\": 2, \"ing\": 2, \"tuesday\": 6, \"cinema\": 7, \"mah\": 12, \"freeentry\": 1, \"xt\": 1, \"tncs\": 5, \"piece\": 3, \"cloth\": 1, \"pack\": 6, \"tablet\": 3, \"otherwise\": 8, \"tuition\": 7, \"raglan\": 1, \"edward\": 2, \"behind\": 7, \"cricket\": 1, \"ground\": 3, \"gim\": 3, \"closeby\": 1, \"now\": 3, \"prestige\": 1, \"decision\": 5, \"simpler\": 2, \"grumpy\": 1, \"lying\": 1, \"boo\": 4, \"kappa\": 2, \"talent\": 3, \"stuck\": 3, \"paid\": 7, \"except\": 5, \"there\": 1, \"chick\": 1, \"huge\": 1, \"boob\": 1, \"ummifying\": 1, \"agent\": 2, \"experiment\": 1, \"jenny\": 2, \"leanne\": 1, \"ugh\": 9, \"resubbing\": 1, \"program\": 3, \"slacking\": 1, \"slowly\": 5, \"vomit\": 3, \"thkin\": 1, \"yogasana\": 4, \"parco\": 2, \"nb\": 2, \"phony\": 1, \"voda\": 4, \"ending\": 7, \"xxxx\": 3, \"match\": 17, \"quoting\": 4, \"standard\": 4, \"app\": 6, \"seems\": 7, \"weird\": 3, \"timing\": 4, \"smoke\": 10, \"shitstorm\": 1, \"attributed\": 1, \"everyone\": 13, \"tee\": 2, \"blake\": 3, \"occurs\": 1, \"cut\": 10, \"respond\": 4, \"imma\": 6, \"dust\": 1, \"unclaimed\": 1, \"closingdate\": 1, \"claimcode\": 1, \"pmmorefrommobile\": 1, \"bremoved\": 1, \"mobypobox\": 1, \"yf\": 2, \"chickened\": 1, \"woould\": 1, \"buzz\": 7, \"urself\": 8, \"cross\": 4, \"ntwk\": 4, \"txts\": 11, \"airtel\": 2, \"pocay\": 1, \"wocay\": 1, \"eva\": 2, \"morrowxxxx\": 1, \"stressful\": 1, \"roommate\": 5, \"toshiba\": 2, \"portege\": 1, \"gd\": 12, \"boy\": 29, \"glad\": 9, \"applebees\": 2, \"stock\": 3, \"taken\": 4, \"teeth\": 3, \"paining\": 1, \"annie\": 2, \"hooked\": 1, \"cld\": 1, \"wld\": 2, \"prefer\": 2, \"spend\": 6, \"nosh\": 1, \"thursday\": 5, \"lifeis\": 1, \"waking\": 3, \"daywith\": 1, \"somewheresomeone\": 1, \"tosend\": 1, \"shoot\": 3, \"wipro\": 2, \"fret\": 2, \"ovulation\": 2, \"postal\": 1, \"ikea\": 3, \"predict\": 1, \"buying\": 8, \"island\": 5, \"towards\": 5, \"dint\": 4, \"abi\": 3, \"ke\": 2, \"qi\": 1, \"izzit\": 7, \"suddenly\": 1, \"moved\": 3, \"butting\": 1, \"freedom\": 2, \"v\": 1, \"responsibility\": 3, \"tired\": 8, \"keeping\": 6, \"surya\": 1, \"pokkiri\": 1, \"hit\": 8, \"university\": 3, \"southern\": 1, \"steve\": 2, \"definitely\": 5, \"mu\": 12, \"shd\": 6, \"minus\": 1, \"paragraph\": 1, \"officially\": 2, \"philosophical\": 1, \"hole\": 1, \"saved\": 2, \"dump\": 1, \"heap\": 1, \"decided\": 14, \"lowes\": 1, \"eatin\": 5, \"suprman\": 3, \"matrix\": 3, \"starwars\": 3, \"spare\": 1, \"power\": 8, \"responce\": 3, \"happend\": 3, \"west\": 2, \"palm\": 1, \"xxxxxxxxx\": 3, \"bigger\": 2, \"wildlife\": 1, \"worzels\": 1, \"wizzle\": 1, \"england\": 7, \"lionm\": 2, \"mono\": 4, \"lionp\": 2, \"yahoo\": 7, \"messenger\": 1, \"mode\": 9, \"sha\": 3, \"flippin\": 1, \"imin\": 1, \"dontmatter\": 1, \"urgoin\": 1, \"outl\": 1, \"goal\": 5, \"rhode\": 1, \"bong\": 1, \"plane\": 1, \"gain\": 2, \"wife\": 19, \"demand\": 2, \"husband\": 2, \"lacking\": 1, \"particular\": 1, \"dramastorm\": 1, \"resend\": 1, \"tonite\": 8, \"inever\": 1, \"tagged\": 1, \"seemed\": 4, \"count\": 3, \"gudnite\": 3, \"tc\": 13, \"txtstar\": 1, \"laptop\": 9, \"matric\": 1, \"somebody\": 7, \"andros\": 2, \"steal\": 1, \"current\": 4, \"leading\": 1, \"bid\": 9, \"pause\": 1, \"awaiting\": 8, \"acl\": 1, \"normal\": 9, \"panic\": 2, \"iouri\": 2, \"gave\": 8, \"wylie\": 3, \"ryan\": 1, \"lifting\": 1, \"complain\": 1, \"num\": 4, \"bettr\": 1, \"directly\": 6, \"bsnl\": 1, \"offc\": 1, \"cheery\": 1, \"valuable\": 3, \"loosing\": 1, \"jade\": 1, \"paul\": 1, \"didn\\u00e5\\u00f5t\": 2, \"barmed\": 1, \"replied\": 4, \"management\": 3, \"wednesday\": 6, \"walmart\": 3, \"wn\": 2, \"prsn\": 1, \"close\": 17, \"fight\": 5, \"dem\": 3, \"somtimes\": 1, \"relation\": 4, \"quiet\": 2, \"nothin\": 2, \"eveb\": 2, \"swing\": 8, \"chinese\": 3, \"block\": 1, \"breaker\": 1, \"deluxe\": 1, \"format\": 2, \"feature\": 1, \"graphic\": 1, \"replying\": 7, \"bbdeluxe\": 1, \"challenge\": 3, \"darlin\": 12, \"supose\": 1, \"babysit\": 1, \"omg\": 8, \"wedding\": 3, \"chapel\": 1, \"frontierville\": 1, \"bsn\": 1, \"advising\": 1, \"philosophy\": 3, \"restocked\": 1, \"dealing\": 2, \"sppok\": 1, \"halloween\": 3, \"logo\": 9, \"eerie\": 3, \"spook\": 5, \"nok\": 1, \"txtin\": 3, \"info\": 14, \"chosen\": 3, \"collect\": 24, \"univ\": 1, \"yor\": 3, \"fill\": 8, \"gas\": 9, \"tank\": 2, \"stressed\": 1, \"thanksgiving\": 3, \"cuz\": 7, \"nervous\": 2, \"garden\": 1, \"selection\": 4, \"bulb\": 1, \"seed\": 1, \"scotsman\": 1, \"notxt\": 1, \"read\": 14, \"booking\": 2, \"package\": 3, \"loan\": 9, \"purpose\": 3, \"homeowner\": 2, \"tenant\": 3, \"welcome\": 15, \"previously\": 2, \"refused\": 2, \"shun\": 1, \"bian\": 1, \"glass\": 1, \"exhibition\": 1, \"sian\": 1, \"supervisor\": 2, \"understand\": 10, \"loss\": 4, \"conacted\": 1, \"tf\": 3, \"can\\u00e5\\u00f5t\": 1, \"cornwall\": 2, \"isn\\u00e5\\u00f5t\": 1, \"it\\u00e5\\u00f5s\": 2, \"shite\": 1, \"i\\u00e5\\u00f5m\": 2, \"kip\": 1, \"frog\": 1, \"def\": 4, \"confirmed\": 2, \"remind\": 3, \"vodafone\": 4, \"honey\": 3, \"crowd\": 1, \"advice\": 5, \"cherish\": 2, \"model\": 5, \"flight\": 8, \"inc\": 7, \"sunshine\": 7, \"dawn\": 1, \"refreshed\": 1, \"breathe\": 3, \"air\": 6, \"lead\": 5, \"unique\": 3, \"deserve\": 1, \"granite\": 2, \"issue\": 8, \"explosive\": 2, \"nasdaq\": 2, \"symbol\": 2, \"cdgt\": 2, \"pub\": 13, \"remain\": 3, \"maintain\": 2, \"nah\": 6, \"iphone\": 1, \"tues\": 2, \"wed\": 6, \"upstairs\": 2, \"hectic\": 1, \"fell\": 2, \"swoop\": 1, \"relaxing\": 1, \"jontin\": 1, \"everywhere\": 2, \"dirt\": 1, \"floor\": 3, \"window\": 2, \"flowing\": 2, \"chore\": 1, \"exist\": 1, \"rain\": 7, \"hail\": 1, \"mist\": 1, \"fireplace\": 1, \"icon\": 1, \"hurry\": 5, \"weed\": 6, \"deficient\": 1, \"three\": 3, \"fellow\": 1, \"tyler\": 6, \"donno\": 2, \"scorable\": 1, \"prompt\": 1, \"careful\": 3, \"arestaurant\": 1, \"squid\": 1, \"dosomething\": 1, \"apeshit\": 1, \"agree\": 2, \"willing\": 4, \"stoptxt\": 5, \"mayb\": 9, \"shoppin\": 2, \"hotel\": 6, \"desire\": 2, \"liver\": 1, \"stylish\": 4, \"managed\": 2, \"olowoyey\": 1, \"usc\": 3, \"edu\": 2, \"argentina\": 1, \"secretary\": 2, \"blessing\": 3, \"chase\": 2, \"stated\": 1, \"yoyyooo\": 1, \"permission\": 1, \"mac\": 3, \"usb\": 2, \"flash\": 3, \"alert\": 5, \"cro\": 1, \"download\": 11, \"fring\": 1, \"midnight\": 6, \"kidz\": 3, \"colleague\": 6, \"screaming\": 4, \"surprise\": 11, \"sofa\": 7, \"naked\": 5, \"rule\": 3, \"bend\": 1, \"thia\": 1, \"argument\": 5, \"inlude\": 1, \"preview\": 1, \"scratching\": 1, \"meanwhile\": 4, \"twin\": 1, \"paying\": 8, \"lipo\": 1, \"honeybee\": 2, \"sweetest\": 2, \"laughed\": 2, \"havnt\": 2, \"moral\": 7, \"crack\": 2, \"gn\": 8, \"ge\": 8, \"restaurant\": 2, \"rounder\": 1, \"required\": 1, \"ooh\": 1, \"dancing\": 2, \"moseley\": 1, \"cafe\": 5, \"atten\": 1, \"kind\": 13, \"grow\": 2, \"ordered\": 3, \"sufficient\": 2, \"converter\": 1, \"fighting\": 4, \"broke\": 5, \"rob\": 1, \"mack\": 1, \"gf\": 2, \"theater\": 1, \"derek\": 3, \"taylor\": 3, \"mouse\": 1, \"desk\": 1, \"priscilla\": 1, \"oni\": 3, \"simply\": 6, \"practicing\": 2, \"gloucesterroad\": 1, \"uup\": 1, \"salam\": 2, \"alaikkum\": 1, \"pride\": 2, \"pleasure\": 6, \"tea\": 4, \"qatar\": 6, \"indian\": 7, \"respectful\": 2, \"yun\": 5, \"wkg\": 3, \"btw\": 4, \"nu\": 2, \"sc\": 1, \"wana\": 9, \"specialise\": 1, \"wad\": 1, \"msn\": 2, \"marrow\": 2, \"sony\": 7, \"ericson\": 1, \"der\": 1, \"luks\": 1, \"modl\": 1, \"idea\": 8, \"slurp\": 1, \"puzzeles\": 1, \"flirting\": 2, \"paperwork\": 2, \"knowing\": 2, \"fired\": 1, \"combine\": 1, \"bootydelious\": 1, \"inviting\": 5, \"frnd\": 13, \"shagged\": 2, \"pix\": 7, \"sam\": 5, \"transfer\": 3, \"merely\": 1, \"relationship\": 1, \"wherevr\": 1, \"forevr\": 2, \"gudnyt\": 1, \"necesity\": 1, \"witout\": 1, \"colleg\": 1, \"wth\": 1, \"function\": 2, \"thnk\": 7, \"event\": 3, \"espe\": 1, \"cared\": 2, \"irritated\": 1, \"wrd\": 1, \"wthout\": 1, \"jst\": 6, \"takecare\": 1, \"uncle\": 8, \"john\": 7, \"strongly\": 1, \"sacrifice\": 2, \"beg\": 2, \"clear\": 3, \"expecting\": 5, \"creativity\": 1, \"stifled\": 1, \"accordin\": 1, \"discussed\": 1, \"kb\": 6, \"attend\": 3, \"railway\": 2, \"official\": 3, \"flag\": 5, \"yer\": 2, \"eng\": 3, \"wx\": 5, \"cancelled\": 2, \"fone\": 11, \"created\": 6, \"web\": 3, \"wrote\": 1, \"opinion\": 6, \"solve\": 2, \"murdered\": 5, \"questioned\": 2, \"murder\": 5, \"cook\": 3, \"cooking\": 3, \"gardener\": 2, \"vegetable\": 2, \"maid\": 5, \"neighbour\": 2, \"marriage\": 6, \"murderer\": 5, \"brilliant\": 3, \"arithmetic\": 1, \"percentage\": 1, \"snot\": 1, \"supposed\": 8, \"ride\": 4, \"unintentional\": 1, \"nonetheless\": 1, \"ate\": 5, \"slice\": 3, \"pizza\": 7, \"staff\": 3, \"placement\": 1, \"training\": 7, \"amrita\": 1, \"pookie\": 1, \"lousy\": 2, \"dead\": 7, \"sick\": 8, \"needy\": 1, \"pout\": 3, \"stomp\": 3, \"foot\": 5, \"hostel\": 5, \"gb\": 4, \"ipod\": 8, \"ibhltd\": 2, \"ldnw\": 3, \"mtmsgrcvd\": 2, \"suck\": 7, \"electricity\": 2, \"safe\": 8, \"easily\": 2, \"length\": 2, \"behalf\": 1, \"stunning\": 1, \"semester\": 10, \"father\": 8, \"frndship\": 4, \"sh\": 2, \"hell\": 5, \"slob\": 1, \"wewa\": 1, \"iriver\": 1, \"mb\": 2, \"wear\": 3, \"jean\": 2, \"tellmiss\": 1, \"clearly\": 2, \"downloaded\": 1, \"goto\": 7, \"mymoby\": 1, \"bathing\": 4, \"none\": 8, \"vega\": 2, \"engalnd\": 1, \"telly\": 1, \"mia\": 1, \"elliot\": 1, \"kissing\": 1, \"r\": 14, \"hahaha\": 2, \"brain\": 3, \"anyones\": 1, \"wil\": 14, \"buffet\": 2, \"detailed\": 1, \"dedicated\": 2, \"dedicate\": 2, \"rply\": 7, \"salon\": 2, \"costume\": 1, \"yowifes\": 1, \"hint\": 3, \"skip\": 3, \"front\": 2, \"sorting\": 2, \"narcotic\": 1, \"radio\": 3, \"db\": 1, \"cramp\": 3, \"stopped\": 3, \"beyond\": 3, \"biro\": 1, \"aah\": 1, \"prabha\": 4, \"soryda\": 2, \"realy\": 7, \"frm\": 10, \"sory\": 2, \"nauseous\": 1, \"pissed\": 5, \"planning\": 7, \"pig\": 3, \"dieting\": 1, \"related\": 1, \"trade\": 2, \"arul\": 1, \"nanny\": 2, \"macha\": 1, \"mindset\": 1, \"begin\": 6, \"mrt\": 7, \"station\": 4, \"giving\": 5, \"receiving\": 4, \"oral\": 1, \"doggy\": 3, \"greet\": 5, \"westlife\": 2, \"unbreakable\": 2, \"untamed\": 2, \"unkempt\": 2, \"std\": 9, \"asthma\": 1, \"attack\": 1, \"shb\": 1, \"lucky\": 14, \"pple\": 4, \"quitting\": 1, \"wudn\": 1, \"notice\": 7, \"taunton\": 4, \"superior\": 2, \"rip\": 1, \"uterus\": 1, \"ben\": 2, \"ba\": 3, \"dao\": 1, \"using\": 6, \"showr\": 1, \"sense\": 4, \"penis\": 2, \"ga\": 3, \"gist\": 2, \"gap\": 10, \"btwn\": 1, \"finger\": 6, \"vry\": 5, \"holding\": 6, \"leg\": 2, \"sleepin\": 2, \"nri\": 1, \"absolutly\": 1, \"wow\": 11, \"men\": 10, \"signin\": 1, \"sorta\": 1, \"blown\": 1, \"bloo\": 3, \"bowl\": 2, \"lmao\": 4, \"funk\": 2, \"shock\": 2, \"shuhui\": 6, \"leona\": 1, \"reaction\": 2, \"hubby\": 2, \"fiting\": 1, \"budget\": 4, \"load\": 10, \"posted\": 6, \"mj\": 1, \"prakesh\": 1, \"amy\": 2, \"adult\": 4, \"note\": 5, \"asks\": 3, \"disconnect\": 2, \"iz\": 4, \"terrorist\": 2, \"itz\": 3, \"confirmd\": 2, \"verified\": 2, \"cnn\": 2, \"ibn\": 2, \"east\": 2, \"coast\": 2, \"compliment\": 1, \"forced\": 1, \"turn\": 7, \"gran\": 1, \"onlyfound\": 1, \"afew\": 1, \"cusoon\": 1, \"honi\": 1, \"onum\": 1, \"ela\": 2, \"placed\": 1, \"practising\": 1, \"curtsey\": 1, \"stomach\": 2, \"spent\": 7, \"phasing\": 1, \"fourth\": 1, \"dimension\": 1, \"book\": 19, \"yoga\": 5, \"learn\": 6, \"pilate\": 3, \"meat\": 1, \"lover\": 10, \"supreme\": 1, \"sarcasm\": 1, \"scarcasim\": 1, \"santa\": 4, \"celebration\": 3, \"common\": 3, \"hearin\": 1, \"secretly\": 1, \"datebox\": 1, \"essexcm\": 1, \"xn\": 1, \"jolt\": 1, \"suzy\": 2, \"buzy\": 2, \"accordingly\": 3, \"repeat\": 2, \"xxxmobilemovieclub\": 2, \"wap\": 8, \"qjkgighjjgcbl\": 1, \"anythiing\": 1, \"distance\": 3, \"sleepy\": 2, \"stagwood\": 1, \"winterstone\": 1, \"victor\": 1, \"hen\": 1, \"thinkin\": 9, \"lem\": 8, \"mag\": 2, \"avo\": 1, \"setting\": 6, \"filling\": 2, \"loverboy\": 4, \"gently\": 4, \"surfing\": 4, \"lightly\": 1, \"custom\": 2, \"checkboxes\": 1, \"hardcore\": 3, \"flower\": 7, \"dippeditinadew\": 2, \"lovingly\": 2, \"touched\": 2, \"itwhichturnedinto\": 2, \"gifted\": 2, \"tomeandsaid\": 2, \"theyre\": 1, \"unconvinced\": 1, \"elaborate\": 1, \"willpower\": 1, \"mostly\": 2, \"lyk\": 2, \"footbl\": 1, \"crckt\": 1, \"auntie\": 1, \"huai\": 1, \"juan\": 2, \"spoiled\": 2, \"hugging\": 1, \"aunt\": 4, \"tarpon\": 1, \"spring\": 3, \"dick\": 3, \"facebook\": 8, \"sup\": 6, \"predicte\": 1, \"rumour\": 1, \"aiyah\": 6, \"nydc\": 2, \"wheellock\": 1, \"middle\": 3, \"evry\": 3, \"emotion\": 1, \"dsn\": 3, \"prayrs\": 1, \"othrwise\": 1, \"lik\": 4, \"prometazine\": 1, \"syrup\": 1, \"ml\": 2, \"feed\": 1, \"upd\": 2, \"freefone\": 4, \"crossing\": 1, \"street\": 7, \"embarassed\": 4, \"accomodations\": 1, \"liked\": 6, \"cave\": 1, \"offered\": 1, \"embarassing\": 1, \"avatar\": 3, \"imp\": 2, \"fly\": 3, \"hittng\": 1, \"reflex\": 1, \"bold\": 7, \"kotees\": 1, \"waheeda\": 1, \"fathima\": 2, \"cashbin\": 1, \"detroit\": 2, \"porn\": 3, \"exit\": 1, \"building\": 3, \"coat\": 2, \"makin\": 2, \"weirdy\": 1, \"brownie\": 2, \"cooky\": 2, \"answerin\": 1, \"reasonable\": 2, \"kindly\": 2, \"flat\": 4, \"information\": 11, \"onto\": 7, \"fantastic\": 9, \"housewife\": 2, \"ooooooh\": 1, \"yoville\": 1, \"mushy\": 1, \"embarrassed\": 1, \"dhoni\": 2, \"prince\": 3, \"charming\": 1, \"conference\": 1, \"mathews\": 1, \"tait\": 1, \"anderson\": 1, \"aiyar\": 3, \"cupboard\": 1, \"difference\": 2, \"face\": 20, \"tm\": 5, \"loved\": 6, \"gep\": 1, \"\\u00fb\": 12, \"costa\": 7, \"sol\": 7, \"toclaim\": 6, \"stockport\": 6, \"sk\": 13, \"xh\": 7, \"cost\\u00e5\": 7, \"max\": 8, \"skillgame\": 3, \"winaweek\": 3, \"ppermesssubscription\": 3, \"chez\": 1, \"jules\": 1, \"eight\": 3, \"hiding\": 1, \"stranger\": 2, \"source\": 3, \"unhappiness\": 1, \"prasanth\": 1, \"ettans\": 1, \"hearing\": 1, \"thgt\": 2, \"clash\": 1, \"aptitude\": 1, \"nichols\": 2, \"frens\": 6, \"eh\": 9, \"urination\": 1, \"cliff\": 2, \"whenever\": 9, \"apologize\": 1, \"admit\": 2, \"arranging\": 1, \"soz\": 1, \"imat\": 1, \"moro\": 2, \"formatting\": 1, \"opportunity\": 5, \"add\": 7, \"prayer\": 1, \"ni\": 8, \"swt\": 4, \"drms\": 1, \"general\": 1, \"refilled\": 2, \"successfully\": 3, \"inr\": 2, \"keralacircle\": 2, \"prepaid\": 2, \"kr\": 2, \"uh\": 2, \"we\\u00e5\\u00f5ve\": 1, \"mint\": 1, \"onwards\": 2, \"maggi\": 1, \"mee\": 1, \"freezing\": 2, \"craving\": 1, \"fml\": 4, \"speaking\": 2, \"slow\": 8, \"sonetimes\": 1, \"rough\": 1, \"closer\": 2, \"objection\": 1, \"txting\": 9, \"wq\": 11, \"remembrs\": 1, \"forgets\": 2, \"everytime\": 1, \"yetunde\": 3, \"involve\": 1, \"imposed\": 1, \"apologise\": 2, \"fifteen\": 3, \"concerned\": 1, \"pei\": 1, \"freak\": 4, \"necessarily\": 2, \"expect\": 4, \"headin\": 2, \"phoned\": 1, \"disconnected\": 1, \"prolly\": 3, \"connection\": 6, \"raji\": 2, \"favour\": 3, \"convey\": 8, \"nimya\": 4, \"scream\": 6, \"slap\": 2, \"lov\": 1, \"nevr\": 1, \"unrecognized\": 1, \"somone\": 1, \"often\": 2, \"valuing\": 1, \"definitly\": 1, \"undrstnd\": 1, \"srt\": 1, \"p\": 3, \"maybe\": 25, \"onam\": 1, \"sirji\": 1, \"insha\": 2, \"allah\": 4, \"ex\": 7, \"tata\": 1, \"aig\": 1, \"joined\": 7, \"tissco\": 2, \"tayseer\": 2, \"sd\": 1, \"butt\": 3, \"alrite\": 5, \"jod\": 1, \"hows\": 13, \"revision\": 2, \"keris\": 1, \"smidgin\": 1, \"allowed\": 2, \"dileep\": 1, \"muchand\": 1, \"venugopal\": 1, \"mentioned\": 1, \"goodnight\": 8, \"fever\": 3, \"studyn\": 1, \"brison\": 1, \"language\": 2, \"tool\": 2, \"rcv\": 3, \"svc\": 1, \"verify\": 3, \"village\": 5, \"solved\": 1, \"cat\": 3, \"xam\": 1, \"answr\": 1, \"bloke\": 1, \"eg\": 9, \"zoe\": 1, \"mon\": 5, \"grand\": 4, \"mention\": 1, \"cover\": 6, \"served\": 1, \"ajith\": 1, \"dock\": 2, \"boat\": 3, \"rolled\": 1, \"newscaster\": 1, \"dabbles\": 1, \"flute\": 1, \"wheel\": 1, \"bag\": 8, \"blanket\": 2, \"vl\": 6, \"completing\": 1, \"uniform\": 1, \"qu\": 1, \"brand\": 5, \"possessiveness\": 1, \"poured\": 1, \"golden\": 1, \"queen\": 4, \"returning\": 1, \"mids\": 2, \"jap\": 1, \"lect\": 5, \"khelate\": 1, \"kintu\": 1, \"opponenter\": 1, \"dhorte\": 1, \"lage\": 1, \"quality\": 4, \"ic\": 2, \"mary\": 1, \"jane\": 1, \"smiled\": 1, \"answered\": 2, \"enjoyed\": 4, \"burial\": 1, \"mojibiola\": 2, \"scold\": 2, \"zhong\": 1, \"se\": 3, \"qing\": 1, \"act\": 1, \"battery\": 4, \"low\": 2, \"bbq\": 1, \"opening\": 3, \"upcharge\": 1, \"somewhr\": 1, \"surely\": 4, \"crush\": 1, \"lara\": 1, \"hmph\": 1, \"baller\": 1, \"relieved\": 1, \"westonzoyland\": 1, \"tomo\": 11, \"grr\": 1, \"pharmacy\": 1, \"drivin\": 4, \"tt\": 5, \"ashley\": 2, \"beautiful\": 16, \"gravity\": 4, \"carefully\": 4, \"heavy\": 6, \"cozy\": 1, \"exhausted\": 2, \"nobody\": 10, \"closed\": 5, \"haul\": 1, \"market\": 3, \"wu\": 4, \"rimac\": 1, \"spice\": 1, \"olympics\": 1, \"suppose\": 2, \"archive\": 1, \"haiz\": 3, \"vday\": 2, \"bottom\": 3, \"underwear\": 2, \"abeg\": 1, \"sponsor\": 1, \"envy\": 1, \"welp\": 3, \"apparently\": 2, \"retired\": 1, \"bruv\": 2, \"intrude\": 1, \"promotion\": 1, \"elvis\": 1, \"presley\": 1, \"subscription\": 3, \"msgrcvd\": 2, \"customercare\": 1, \"ouch\": 1, \"stayed\": 2, \"partner\": 5, \"community\": 3, \"di\": 2, \"bluetooth\": 6, \"lf\": 1, \"lady\": 10, \"genus\": 1, \"depends\": 6, \"elaborating\": 1, \"safety\": 1, \"aspect\": 1, \"hopeing\": 1, \"born\": 4, \"idiot\": 2, \"habit\": 1, \"bari\": 1, \"hudgi\": 1, \"yorge\": 1, \"pataistha\": 1, \"ertini\": 1, \"kano\": 5, \"xchat\": 3, \"feb\": 5, \"evn\": 3, \"married\": 4, \"ignore\": 3, \"evr\": 2, \"parked\": 2, \"mini\": 2, \"mmmmmmm\": 1, \"snuggle\": 1, \"contented\": 1, \"whisper\": 1, \"unnecessarily\": 2, \"affectionate\": 1, \"spoken\": 4, \"durban\": 2, \"kent\": 2, \"vale\": 2, \"mei\": 1, \"bao\": 1, \"sugardad\": 1, \"hop\": 6, \"discus\": 4, \"lobby\": 1, \"jaya\": 2, \"answering\": 4, \"reboot\": 2, \"significance\": 1, \"cutting\": 2, \"clos\": 2, \"lvblefrnd\": 2, \"jstfrnd\": 2, \"cutefrnd\": 2, \"lifpartnr\": 2, \"belovd\": 3, \"swtheart\": 2, \"bstfrnd\": 2, \"enemy\": 4, \"punj\": 1, \"tiwary\": 1, \"oclock\": 1, \"bash\": 1, \"clothes\": 2, \"lasagna\": 1, \"gamestar\": 2, \"active\": 2, \"scoring\": 2, \"bluff\": 2, \"portal\": 1, \"explain\": 2, \"rebooting\": 1, \"tootsie\": 1, \"pop\": 3, \"stink\": 1, \"marry\": 3, \"becz\": 1, \"undrstndng\": 1, \"avoids\": 1, \"suffer\": 1, \"whn\": 2, \"appt\": 2, \"fault\": 6, \"twice\": 4, \"macedonia\": 1, \"wale\": 2, \"\\u00ec\\u00bc\": 1, \"poboxox\": 1, \"checkmate\": 1, \"chess\": 1, \"persian\": 1, \"phrase\": 1, \"shah\": 1, \"maat\": 1, \"london\": 4, \"treatin\": 1, \"treacle\": 1, \"fake\": 1, \"reffering\": 1, \"credited\": 4, \"il\": 8, \"getiing\": 1, \"mk\": 1, \"wt\": 4, \"xuhui\": 2, \"dearer\": 2, \"captain\": 3, \"vijaykanth\": 1, \"comedy\": 4, \"drunken\": 1, \"obey\": 1, \"punish\": 1, \"wrk\": 2, \"dabooks\": 1, \"drugdealer\": 1, \"hangin\": 1, \"social\": 5, \"inspection\": 1, \"nursery\": 1, \"spk\": 3, \"sn\": 2, \"doubt\": 1, \"handle\": 4, \"dvd\": 6, \"country\": 6, \"algarve\": 2, \"ansr\": 4, \"sp\": 6, \"tyrone\": 4, \"tiring\": 1, \"concentrating\": 1, \"cashed\": 1, \"collecting\": 3, \"announced\": 1, \"blog\": 1, \"maga\": 2, \"lovin\": 1, \"lodge\": 1, \"trouble\": 6, \"pours\": 1, \"becoz\": 3, \"aww\": 2, \"jez\": 1, \"iscoming\": 2, \"todo\": 1, \"workand\": 1, \"whilltake\": 1, \"flow\": 1, \"developed\": 1, \"ovarian\": 1, \"cyst\": 1, \"shrink\": 1, \"silence\": 2, \"breather\": 1, \"granted\": 1, \"fulfil\": 1, \"waaaat\": 1, \"lololo\": 1, \"arty\": 1, \"collage\": 1, \"mo\": 6, \"tryin\": 1, \"roast\": 3, \"olave\": 1, \"mandara\": 1, \"trishul\": 1, \"theatre\": 4, \"slp\": 2, \"muah\": 2, \"kg\": 1, \"hip\": 3, \"weigh\": 2, \"nationwide\": 1, \"auto\": 2, \"newport\": 1, \"road\": 9, \"apology\": 1, \"breadstick\": 1, \"eachother\": 1, \"fb\": 6, \"jaykwon\": 1, \"thuglyfe\": 1, \"falconerf\": 1, \"aha\": 8, \"infact\": 1, \"worse\": 5, \"xxxxxxx\": 1, \"youi\": 1, \"faster\": 3, \"attached\": 2, \"cleared\": 1, \"voicemail\": 2, \"helen\": 3, \"tb\": 3, \"comprehensive\": 1, \"knocking\": 1, \"screamed\": 1, \"despite\": 1, \"vivek\": 2, \"optin\": 1, \"bbc\": 1, \"chart\": 2, \"salary\": 3, \"wud\": 3, \"annoyin\": 1, \"necklace\": 2, \"token\": 1, \"liking\": 1, \"loud\": 3, \"gyno\": 1, \"shoving\": 2, \"belong\": 1, \"cry\": 5, \"edge\": 2, \"underdtand\": 1, \"prospect\": 2, \"bleak\": 1, \"filled\": 1, \"contacted\": 5, \"tg\": 2, \"wi\": 1, \"nz\": 1, \"monster\": 1, \"technical\": 3, \"providing\": 1, \"assistance\": 1, \"select\": 1, \"benefit\": 1, \"trained\": 1, \"advisor\": 1, \"dialling\": 1, \"alot\": 1, \"seventeen\": 1, \"seven\": 3, \"hundred\": 1, \"\\u00fb\\u00f2\": 9, \"collected\": 3, \"mix\": 2, \"usher\": 2, \"britney\": 2, \"tension\": 2, \"waste\": 4, \"innocent\": 1, \"terror\": 1, \"cruel\": 1, \"romantic\": 2, \"decent\": 1, \"joker\": 1, \"hava\": 1, \"pressies\": 1, \"rewarding\": 1, \"konw\": 2, \"waht\": 2, \"rael\": 2, \"gving\": 2, \"yuo\": 4, \"exmpel\": 2, \"jsut\": 2, \"ese\": 2, \"tihs\": 4, \"evrey\": 2, \"splleing\": 2, \"wrnog\": 2, \"sitll\": 2, \"raed\": 